
/* Class = "NSWindow"; title = "Avancerede kvalitetsindstillinger"; ObjectID = "7"; */
"7.title" = "Avancerede kvalitetsindstillinger";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kvalitet"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Kvalitet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bedst"; ObjectID = "12"; */
"12.title" = "Bedst";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normal";

/* Class = "NSMenuItem"; title = "Udkast"; ObjectID = "14"; */
"14.title" = "Udkast";

/* Class = "NSMenuItem"; title = "Speciel"; ObjectID = "50"; */
"50.title" = "Speciel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tekstkvalitet"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Tekstkvalitet";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "62"; */
"62.title" = "Medium";

/* Class = "NSMenuItem"; title = "Høj"; ObjectID = "63"; */
"63.title" = "Høj";

/* Class = "NSMenuItem"; title = "Lav"; ObjectID = "64"; */
"64.title" = "Lav";

/* Class = "NSTextFieldCell"; title = "Kvalitet:"; ObjectID = "100009"; */
"100009.title" = "Kvalitet:";

/* Class = "NSButtonCell"; title = "Kantudglatning af figur"; ObjectID = "100016"; */
"100016.title" = "Kantudglatning af figur";

/* Class = "NSButtonCell"; title = "Resampling med høj kvalitet"; ObjectID = "100052"; */
"100052.title" = "Resampling med høj kvalitet";

/* Class = "NSTextFieldCell"; title = "Tekstkvalitet:"; ObjectID = "100059"; */
"100059.title" = "Tekstkvalitet:";

/* Class = "NSButtonCell"; title = "Udglat kanter på 3D-skæringer"; ObjectID = "100072"; */
"100072.title" = "Udglat kanter på 3D-skæringer";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Annuller";
